[
    {
        "title": "5 SAI LẦM PHỔ BIẾN KHIẾN BẠN KHÔNG THỂ GIẢM CÂN KHI ĂN CHẾ ĐỘ EAT CLEAN",
        "day": "19/07/2020 By ECOHEAL",
        "content_mo_dau": "Một số người bắt đầu ăn theo chế độ Eat Clean nói riêng và giảm cân nói chung thường cắt giảm hoàn toàn lượng đường, tinh bột. Thay vào đó, họ thay thế những bữa ăn bằng rau xanh. Điều này liệu có đúng và thực sự tốt cho cơ thể?",
        "content": "Loại bỏ hoàn toàn đồ ngọt",
        "img_url": "./T-01.jpg"
    },
    {
        "title": "CHEAT DAY LÀ GÌ VÀ CÓ PHÙ HỢP VỚI CHẾ ĐỘ EAT CLEAN KHÔNG?",
        "day": "18/07/2020 By ECOHEAL",
        "content_mo_dau": "Một chế độ ăn kiêng khắc nghiệt có thể gây ảnh hưởng xấu đến tinh thần, khiến bạn cảm thấy căng thẳng, mệt mỏi và rất thèm ăn. Chính vì thế, đôi lúc, trong chế độ ăn kiêng, bạn cần có một ngày ăn gian lận (cheat day), có thể là cuối tuần. Tuy nhiên, bạn nên biết cách để sử dụng cheat day để tránh việc làm ảnh hưởng đến chế độ giảm cân của bạn. ",
        "content": "Những điều bạn cần biết về Cheat Day",
        "img_url": "./T-02.png"
    },
    {
        "title": "EAT CLEAN CÓ THỰC SỰ HIỆU QUẢ TRONG VIỆC GIẢM MỠ?",
        "day": "12/06/2020 By ECOHEAL",
        "content_mo_dau": "Hiện tại, phương pháp eat clean đang được áp dụng đa dạng và bắt đầu xuất hiện nhiều hình thái tiêu cực, khiến cho phương pháp ăn tốt cho sức khỏe trở nên vô nghĩa, đôi khi là gây hại cho sức khỏe của chính họ. Vậy vì sao?",
        "content": " Ăn theo thực đơn một cách tuyệt đối",
        "img_url": "./T-03.jpg"
    },
    {
        "title": "LÀM THẾ NÀO ĐỂ KIỂM SOÁT CẢM GIÁC THÈM ĂN?",
        "day": "29/05/2020 By ECOHEAL",
        "content_mo_dau": "Một số người bắt đầu ăn theo chế độ Eat Clean nói riêng và giảm cân nói chung thường cắt giảm hoàn toàn lượng đường, tinh bột. Thay vào đó, họ thay thế những bữa ăn bằng rau xanh. Điều này liệu có đúng và thực sự tốt cho cơ thể?",
        "content":"Cùng Fitfood tìm hiểu những nguyên nhân dẫn đến chứng thèm ăn nói chung, cũng như cách giải quyết vấn đề an toàn và hiệu quả để có thể vượt qua mùa dịch mà vẫn bảo toàn cân nặng. Những nguyên nhân khiến bạn thèm ăn",
        "img_url": "T-04.png"
    },
    {
        "title": "TẤT TẦN TẬT NHỮNG CÂU HỎI VỀ CHẾ ĐỘ ĂN EAT CLEAN",
        "day": "12/02/2020 By ECOHEAL",
        "content_mo_dau": "Những năm gần đây, chế độ ăn eat clean không còn là khái niệm lạ lẫm đối với mọi người, nhất là những người có thói quen sống lành mạnh. Tuy nhiên, không phải ai cũng hiểu rõ về eat clean. Cùng Fitfood VN tìm hiểu từ A đến Z chế độ ăn này nhé!",
        "content": "Chế độ ăn Eat Clean là gì?",
        "img_url": "./T-05.png"
    }

]